{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<unk>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "}": 92,
      "¡": 93,
      "¢": 94,
      "£": 95,
      "¤": 96,
      "¥": 97,
      "¦": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "¬": 104,
      "®": 105,
      "¯": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "´": 111,
      "µ": 112,
      "¶": 113,
      "·": 114,
      "¸": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Å": 125,
      "Î": 126,
      "Ð": 127,
      "Ñ": 128,
      "Ù": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ï": 138,
      "ð": 139,
      "ĉ": 140,
      "Ċ": 141,
      "Ġ": 142,
      "Ģ": 143,
      "ģ": 144,
      "Ĥ": 145,
      "ĥ": 146,
      "Ħ": 147,
      "ħ": 148,
      "Ĩ": 149,
      "ĩ": 150,
      "Ī": 151,
      "ī": 152,
      "Ĭ": 153,
      "ĭ": 154,
      "Į": 155,
      "į": 156,
      "İ": 157,
      "ı": 158,
      "Ĳ": 159,
      "ĳ": 160,
      "Ĵ": 161,
      "ĵ": 162,
      "Ķ": 163,
      "ķ": 164,
      "ĸ": 165,
      "Ĺ": 166,
      "ĺ": 167,
      "Ļ": 168,
      "ļ": 169,
      "Ľ": 170,
      "ľ": 171,
      "Ŀ": 172,
      "ŀ": 173,
      "Ł": 174,
      "ł": 175,
      "Ń": 176,
      "Ġ1": 177,
      "=\"": 178,
      "ĠL": 179,
      "ro": 180,
      "st": 181,
      "ke": 182,
      "roke": 183,
      "stroke": 184,
      "Ġstroke": 185,
      "th": 186,
      "00": 187,
      "Ġ2": 188,
      "ĠC": 189,
      "pa": 190,
      "il": 191,
      "fil": 192,
      "fill": 193,
      "Ġfill": 194,
      "Ġ0": 195,
      "ĠĠ": 196,
      "id": 197,
      "/>": 198,
      "\"/>": 199,
      "Ġ12": 200,
      "in": 201,
      "Ġ10": 202,
      "Ġ9": 203,
      "Ġ11": 204,
      "Ġ8": 205,
      "path": 206,
      "Ġd": 207,
      "Ġ13": 208,
      "12": 209,
      "Ġ14": 210,
      "Ġ7": 211,
      "Ġ15": 212,
      "idth": 213,
      "width": 214,
      "Ġ6": 215,
      "-.": 216,
      "Ġ16": 217,
      "Ġ3": 218,
      "10": 219,
      "on": 220,
      "Ġ5": 221,
      "Ġ4": 222,
      "11": 223,
      "13": 224,
      "la": 225,
      "Ġ17": 226,
      "vg": 227,
      "svg": 228,
      "it": 229,
      "14": 230,
      "non": 231,
      "16": 232,
      "none": 233,
      "15": 234,
      "pac": 235,
      "ht": 236,
      "Ġ18": 237,
      "ww": 238,
      "ity": 239,
      "pacity": 240,
      "opacity": 241,
      "ck": 242,
      "ing": 243,
      "17": 244,
      "=\".": 245,
      "lack": 246,
      "black": 247,
      "Ġfilling": 248,
      "</": 249,
      "px": 250,
      "18": 251,
      "Ġc": 252,
      "19": 253,
      "Ġx": 254,
      "Ġ19": 255,
      "or": 256,
      "200": 257,
      "\">": 258,
      "ns": 259,
      "lin": 260,
      "20": 261,
      "ĠĠĠĠ": 262,
      "ml": 263,
      "0000": 264,
      "Ġxml": 265,
      "le": 266,
      "800": 267,
      "Ġ24": 268,
      "=\"#": 269,
      "Ġ20": 270,
      "htt": 271,
      "http": 272,
      "//": 273,
      "://": 274,
      "org": 275,
      "Ġxmlns": 276,
      "Ġv": 277,
      "www": 278,
      "ig": 279,
      "Ġh": 280,
      "ight": 281,
      "eight": 282,
      "Ġheight": 283,
      "Ġwidth": 284,
      "23": 285,
      "line": 286,
      "22": 287,
      "ie": 288,
      "24": 289,
      "iew": 290,
      "2000": 291,
      "ox": 292,
      "Box": 293,
      "Ġview": 294,
      "ĠviewBox": 295,
      "rou": 296,
      "21": 297,
      "nd": 298,
      "Ġid": 299,
      "round": 300,
      "Ġ21": 301,
      "ĠĠĠ": 302,
      "25": 303,
      "Ġ-": 304,
      "er": 305,
      "Ġ<": 306,
      "27": 307,
      "ss": 308,
      "32": 309,
      "000000": 310,
      "28": 311,
      "26": 312,
      "29": 313,
      "Ġ22": 314,
      "33": 315,
      "lass": 316,
      "Ġclass": 317,
      ",-": 318,
      "ap": 319,
      "30": 320,
      "ĠM": 321,
      "\"/><": 322,
      "sty": 323,
      "style": 324,
      "36": 325,
      "oin": 326,
      "re": 327,
      "44": 328,
      "cap": 329,
      "\"/></": 330,
      "\"><": 331,
      "34": 332,
      "35": 333,
      "38": 334,
      "37": 335,
      ":#": 336,
      "linecap": 337,
      "39": 338,
      "ve": 339,
      "Ġy": 340,
      "48": 341,
      "join": 342,
      "linejoin": 343,
      "link": 344,
      "31": 345,
      "xlink": 346,
      "40": 347,
      "at": 348,
      "99": 349,
      "Ġ32": 350,
      "45": 351,
      "ZM": 352,
      "46": 353,
      "56": 354,
      "47": 355,
      "ra": 356,
      "Ġstyle": 357,
      "cl": 358,
      "Ġr": 359,
      "ĠĠĠĠĠĠĠ": 360,
      "ru": 361,
      "ct": 362,
      "de": 363,
      "49": 364,
      "42": 365,
      ",.": 366,
      "zm": 367,
      "od": 368,
      "ion": 369,
      "ar": 370,
      "me": 371,
      "50": 372,
      "55": 373,
      "41": 374,
      "Ġ.": 375,
      "cls": 376,
      "im": 377,
      "rans": 378,
      "rule": 379,
      "ol": 380,
      "57": 381,
      "43": 382,
      "Ġ23": 383,
      "ĠZ": 384,
      "trans": 385,
      "na": 386,
      "con": 387,
      "58": 388,
      "eve": 389,
      ";}": 390,
      "even": 391,
      "Ġ26": 392,
      "odd": 393,
      "evenodd": 394,
      "Ġ28": 395,
      "Ġ25": 396,
      "ers": 397,
      "ersion": 398,
      "66": 399,
      "1999": 400,
      "59": 401,
      "Ġversion": 402,
      "te": 403,
      "FF": 404,
      "Ġ</": 405,
      "Ġ27": 406,
      "64": 407,
      "itle": 408,
      "ff": 409,
      "52": 410,
      "title": 411,
      "zM": 412,
      "60": 413,
      "Ġ48": 414,
      "Ġ30": 415,
      "rect": 416,
      "54": 417,
      "Ġ29": 418,
      "ata": 419,
      "51": 420,
      "ser": 421,
      "53": 422,
      "68": 423,
      "name": 424,
      "ip": 425,
      "rc": 426,
      "orm": 427,
      "67": 428,
      "Ġ36": 429,
      "Ġdata": 430,
      "88": 431,
      "Ġ512": 432,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 433,
      "ci": 434,
      "def": 435,
      "defs": 436,
      "pre": 437,
      "serve": 438,
      "preserve": 439,
      "yer": 440,
      "Ġcy": 441,
      "Ġcx": 442,
      "77": 443,
      "rcle": 444,
      "circle": 445,
      "icon": 446,
      "form": 447,
      "70": 448,
      "se": 449,
      "78": 450,
      "96": 451,
      "75": 452,
      "La": 453,
      "Ġ31": 454,
      "Zm": 455,
      "Ġ64": 456,
      "Layer": 457,
      "pace": 458,
      "61": 459,
      "pe": 460,
      "80": 461,
      "79": 462,
      "Ġ38": 463,
      "69": 464,
      "62": 465,
      "Ġl": 466,
      "space": 467,
      "transform": 468,
      "Ġ40": 469,
      "nt": 470,
      "Ġtransform": 471,
      "Ġ34": 472,
      "63": 473,
      "89": 474,
      "Ġ33": 475,
      "ary": 476,
      "Ġ35": 477,
      "mit": 478,
      "72": 479,
      "76": 480,
      "miter": 481,
      "256": 482,
      "Ġ39": 483,
      "ts": 484,
      "imit": 485,
      "limit": 486,
      "miterlimit": 487,
      "pol": 488,
      "poly": 489,
      "Ġ37": 490,
      "Ġ42": 491,
      "Ġp": 492,
      "65": 493,
      "late": 494,
      "olor": 495,
      "translate": 496,
      "dc": 497,
      "lip": 498,
      "oints": 499,
      "Ġpoints": 500,
      "Pa": 501,
      "71": 502,
      "73": 503,
      "Ġround": 504,
      "Ġ44": 505,
      "85": 506,
      "90": 507,
      "74": 508,
      "ĉĉ": 509,
      "Ġ41": 510,
      "128": 511,
      ");": 512,
      "Ġz": 513,
      "><": 514,
      "84": 515,
      "274": 516,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 517,
      "gb": 518,
      "87": 519,
      "94": 520,
      "ty": 521,
      "ĠĠĠĠĠ": 522,
      "type": 523,
      "Path": 524,
      "Ġ43": 525,
      "Ġ50": 526,
      "pr": 527,
      "92": 528,
      "83": 529,
      "ble": 530,
      "86": 531,
      "prim": 532,
      "primary": 533,
      "Ġs": 534,
      "ch": 535,
      "82": 536,
      "Ġrgb": 537,
      "ba": 538,
      "81": 539,
      "93": 540,
      "Ġclip": 541,
      "xt": 542,
      "=\"_": 543,
      "Ġ45": 544,
      "text": 545,
      ";\"": 546,
      ")\"": 547,
      "color": 548,
      "al": 549,
      "95": 550,
      "91": 551,
      "gon": 552,
      "polygon": 553,
      "Ġ46": 554,
      "Ġm": 555,
      "ge": 556,
      "Ġ47": 557,
      "ink": 558,
      "if": 559,
      "Mid": 560,
      "Ġ49": 561,
      "op": 562,
      "cape": 563,
      "scape": 564,
      "inkscape": 565,
      "292": 566,
      "97": 567,
      "98": 568,
      "ne": 569,
      "Ġ256": 570,
      "om": 571,
      "512": 572,
      "ou": 573,
      "100": 574,
      "Ġ51": 575,
      "Ġ52": 576,
      "lat": 577,
      "ad": 578,
      "cc": 579,
      "Ġ56": 580,
      "Ġro": 581,
      "Ġtype": 582,
      "sc": 583,
      "ia": 584,
      "df": 585,
      "Ġ100": 586,
      "ati": 587,
      "ify": 588,
      "stop": 589,
      "Ġnone": 590,
      ")\">": 591,
      "css": 592,
      "iconify": 593,
      "112": 594,
      "ur": 595,
      "(-": 596,
      "ffff": 597,
      "ic": 598,
      "_\"": 599,
      "Ġ53": 600,
      "back": 601,
      "ground": 602,
      "FFFF": 603,
      "background": 604,
      "ena": 605,
      "enable": 606,
      "Ġinkscape": 607,
      "desc": 608,
      "new": 609,
      "ket": 610,
      "Ġrx": 611,
      "aria": 612,
      "ow": 613,
      "Ġ\"/>": 614,
      "104": 615,
      ";}</": 616,
      ">.": 617,
      "ate": 618,
      "192": 619,
      "Ġ54": 620,
      "Ġ60": 621,
      "Ġ55": 622,
      "114": 623,
      "113": 624,
      "106": 625,
      "ee": 626,
      "is": 627,
      "121": 628,
      "rad": 629,
      "roup": 630,
      "Ġ1024": 631,
      "ketch": 632,
      "img": 633,
      "Ġrole": 634,
      "com": 635,
      "ape": 636,
      "hape": 637,
      "cond": 638,
      "Ġenable": 639,
      "Ġ169": 640,
      "second": 641,
      "Group": 642,
      "Ġ57": 643,
      "ient": 644,
      "secondary": 645,
      "tru": 646,
      "102": 647,
      "Ġf": 648,
      "ze": 649,
      "true": 650,
      "--": 651,
      "mo": 652,
      "polyline": 653,
      "an": 654,
      "Ġ76": 655,
      "001": 656,
      "108": 657,
      "ĠS": 658,
      ";\"/>": 659,
      "Ġ58": 660,
      "144": 661,
      "3333": 662,
      "Ġ188": 663,
      "105": 664,
      "103": 665,
      "120": 666,
      ";\"/><": 667,
      "clip": 668,
      "spe": 669,
      "212": 670,
      "url": 671,
      "sh": 672,
      "208": 673,
      "Ġopacity": 674,
      "107": 675,
      "et": 676,
      "ect": 677,
      "09": 678,
      "radient": 679,
      "Ġ72": 680,
      "atio": 681,
      "spect": 682,
      "Ratio": 683,
      "Aspect": 684,
      "Ġpreserve": 685,
      "AspectRatio": 686,
      "ĠpreserveAspectRatio": 687,
      "=\"-": 688,
      "Ġ62": 689,
      "116": 690,
      "101": 691,
      "Ġ128": 692,
      "el": 693,
      "109": 694,
      "02": 695,
      "136": 696,
      "Ġaria": 697,
      "216": 698,
      "231": 699,
      "160": 700,
      "ite": 701,
      "></": 702,
      "Ġ59": 703,
      "124": 704,
      "176": 705,
      "111": 706,
      "241": 707,
      "118": 708,
      "115": 709,
      "ph": 710,
      ";}.": 711,
      "119": 712,
      "YMid": 713,
      "xMid": 714,
      "xMidYMid": 715,
      "Ġ61": 716,
      "125": 717,
      "den": 718,
      "ine": 719,
      "232": 720,
      "wh": 721,
      "idden": 722,
      "184": 723,
      "117": 724,
      "hidden": 725,
      "152": 726,
      "white": 727,
      "168": 728,
      "rdf": 729,
      "126": 730,
      "05": 731,
      "Icon": 732,
      "06": 733,
      "Shape": 734,
      "127": 735,
      "Ġ96": 736,
      "Flat": 737,
      "123": 738,
      "08": 739,
      "emo": 740,
      "110": 741,
      "zero": 742,
      "nonzero": 743,
      "emoj": 744,
      "122": 745,
      "224": 746,
      "ri": 747,
      "Ġme": 748,
      "07": 749,
      "off": 750,
      "Ġmeet": 751,
      "Ġ00": 752,
      "ly": 753,
      "132": 754,
      "lo": 755,
      "Ġ80": 756,
      "153": 757,
      "213": 758,
      "Ġ70": 759,
      "set": 760,
      "Ġ63": 761,
      "135": 762,
      "129": 763,
      "Ġ65": 764,
      "134": 765,
      "01": 766,
      "141": 767,
      "137": 768,
      "202": 769,
      "149": 770,
      "170": 771,
      "166": 772,
      "146": 773,
      "143": 774,
      "164": 775,
      "133": 776,
      "130": 777,
      "een": 778,
      "138": 779,
      "384": 780,
      "156": 781,
      "131": 782,
      "lipse": 783,
      "172": 784,
      "139": 785,
      "140": 786,
      "142": 787,
      "148": 788,
      "lyph": 789,
      "gle": 790,
      "Ġ85": 791,
      "145": 792,
      "glyph": 793,
      "Ġiconify": 794,
      "323": 795,
      "157": 796,
      "ormal": 797,
      "normal": 798,
      "158": 799,
      "174": 800,
      "linear": 801,
      "ffffff": 802,
      "002": 803,
      "188": 804,
      "173": 805,
      "ont": 806,
      "rce": 807,
      "ource": 808,
      "CC": 809,
      "angle": 810,
      "154": 811,
      "cre": 812,
      "2222": 813,
      "180": 814,
      "met": 815,
      "Ġry": 816,
      "162": 817,
      "offset": 818,
      "147": 819,
      "odi": 820,
      "odip": 821,
      "odipodi": 822,
      "204": 823,
      "159": 824,
      "167": 825,
      "Ġ71": 826,
      "Ġ66": 827,
      "178": 828,
      "to": 829,
      "03": 830,
      "Ġ73": 831,
      "448": 832,
      "out": 833,
      "169": 834,
      "Ġ68": 835,
      "228": 836,
      "04": 837,
      "182": 838,
      "FFFFFF": 839,
      "151": 840,
      "155": 841,
      "179": 842,
      "255": 843,
      "244": 844,
      "175": 845,
      "234": 846,
      "Ġ74": 847,
      "186": 848,
      "Ġ67": 849,
      "source": 850,
      "Gradient": 851,
      "177": 852,
      "165": 853,
      "si": 854,
      "196": 855,
      "207": 856,
      "248": 857,
      "171": 858,
      "tw": 859,
      "161": 860,
      "225": 861,
      "288": 862,
      "Rect": 863,
      "Rectangle": 864,
      ";\"/></": 865,
      "ma": 866,
      "Ġ69": 867,
      "mon": 868,
      "Ġ75": 869,
      "ĠColor": 870,
      "ellipse": 871,
      "444": 872,
      "181": 873,
      "197": 874,
      "223": 875,
      "163": 876,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 877,
      "185": 878,
      "193": 879,
      "198": 880,
      "240": 881,
      "183": 882,
      "font": 883,
      "Ġ92": 884,
      "150": 885,
      "246": 886,
      "(#": 887,
      "352": 888,
      "320": 889,
      "195": 890,
      "Ġ81": 891,
      "214": 892,
      "rix": 893,
      "da": 894,
      "atrix": 895,
      "ĠĠĠĠĊ": 896,
      "Ġoffset": 897,
      "206": 898,
      "art": 899,
      "sk": 900,
      "191": 901,
      "187": 902,
      "219": 903,
      "254": 904,
      "217": 905,
      "344": 906,
      "215": 907,
      "emoji": 908,
      "220": 909,
      "Ġ01": 910,
      "Ġ79": 911,
      "sodipodi": 912,
      "222": 913,
      "205": 914,
      "194": 915,
      "Ġ84": 916,
      "203": 917,
      "matrix": 918,
      "Ġ78": 919,
      "211": 920,
      "209": 921,
      "434": 922,
      "333": 923,
      "ID": 924,
      "226": 925,
      "189": 926,
      "336": 927,
      "277": 928,
      "Line": 929,
      "wi": 930,
      "218": 931,
      "Ġ90": 932,
      "252": 933,
      "293": 934,
      "#\"": 935,
      "Ġ83": 936,
      "oc": 937,
      "ĠA": 938,
      "Icons": 939,
      "Ġ77": 940,
      "199": 941,
      "363": 942,
      "dow": 943,
      "with": 944,
      ")\"/>": 945,
      "DF": 946,
      "229": 947,
      "Ġflat": 948,
      "icons": 949,
      "ation": 950,
      "Ġ86": 951,
      "298": 952,
      "341": 953,
      "ĉĉĉ": 954,
      "Ġ192": 955,
      "328": 956,
      "Ġ89": 957,
      "Ġ88": 958,
      "Ġ82": 959,
      "343": 960,
      "Ġ91": 961,
      "201": 962,
      "Ġ160": 963,
      "Cre": 964,
      "Ġ87": 965,
      "243": 966,
      "227": 967,
      "Ġwith": 968,
      "ated": 969,
      "333333": 970,
      ".</": 971,
      "int": 972,
      "Created": 973,
      "Ġrdf": 974,
      "247": 975,
      "Ġ95": 976,
      "Ġg": 977,
      "233": 978,
      "236": 979,
      "ce": 980,
      "221": 981,
      "253": 982,
      "249": 983,
      "Ġ112": 984,
      "006": 985,
      "242": 986,
      "282": 987,
      "po": 988,
      "Ġ94": 989,
      "272": 990,
      "245": 991,
      "264": 992,
      "linearGradient": 993,
      "ed": 994,
      "MS": 995,
      "239": 996,
      "Ġsketch": 997,
      "ĠSketch": 998,
      "257": 999,
      "adata": 1000,
      "metadata": 1001,
      "Ġ93": 1002,
      "210": 1003,
      "262": 1004,
      "Ġ106": 1005,
      "237": 1006,
      "258": 1007,
      "St": 1008,
      "238": 1009,
      "tate": 1010,
      "dash": 1011,
      "368": 1012,
      "der": 1013,
      "312": 1014,
      "235": 1015,
      "375": 1016,
      "286": 1017,
      "ative": 1018,
      "304": 1019,
      "Ġ102": 1020,
      "Trans": 1021,
      "003": 1022,
      "251": 1023,
      "416": 1024,
      "266": 1025,
      "Ġ98": 1026,
      "be": 1027,
      "Ġstop": 1028,
      "289": 1029,
      "296": 1030,
      "/\"": 1031,
      "common": 1032,
      "297": 1033,
      "creative": 1034,
      "commons": 1035,
      "Ġ97": 1036,
      "creativecommons": 1037,
      "337": 1038,
      "707": 1039,
      "olid": 1040,
      "gu": 1041,
      "solid": 1042,
      "268": 1043,
      "rent": 1044,
      "287": 1045,
      "190": 1046,
      "250": 1047,
      "271": 1048,
      "purl": 1049,
      "vis": 1050,
      "Ġ104": 1051,
      "ĠV": 1052,
      "fa": 1053,
      "es": 1054,
      "338": 1055,
      "372": 1056,
      "285": 1057,
      "305": 1058,
      "ment": 1059,
      "one": 1060,
      "Ġb": 1061,
      "334": 1062,
      "Ġ120": 1063,
      "284": 1064,
      "263": 1065,
      "Ġ99": 1066,
      "373": 1067,
      "visi": 1068,
      "outline": 1069,
      "300": 1070,
      "Page": 1071,
      "265": 1072,
      "424": 1073,
      "259": 1074,
      "275": 1075,
      "326": 1076,
      "Ġ101": 1077,
      "316": 1078,
      "426": 1079,
      "273": 1080,
      "307": 1081,
      "Ġ103": 1082,
      "281": 1083,
      "atch": 1084,
      "261": 1085,
      "004": 1086,
      "396": 1087,
      "sa": 1088,
      "file": 1089,
      "005": 1090,
      "269": 1091,
      "362": 1092,
      "295": 1093,
      "365": 1094,
      "313": 1095,
      "Fil": 1096,
      "qu": 1097,
      "ork": 1098,
      "Ġ110": 1099,
      "_\">": 1100,
      "432": 1101,
      "279": 1102,
      "354": 1103,
      "364": 1104,
      "Ġ105": 1105,
      "303": 1106,
      "314": 1107,
      "win": 1108,
      "317": 1109,
      "366": 1110,
      "ML": 1111,
      "276": 1112,
      "ub": 1113,
      "XML": 1114,
      "ĠH": 1115,
      "XMLID": 1116,
      "ter": 1117,
      "329": 1118,
      "302": 1119,
      "283": 1120,
      "Ġ116": 1121,
      "267": 1122,
      "CE": 1123,
      "clipPath": 1124,
      "are": 1125,
      "332": 1126,
      "lar": 1127,
      "324": 1128,
      "376": 1129,
      "lu": 1130,
      "ray": 1131,
      "Ġ111": 1132,
      "visible": 1133,
      "230": 1134,
      "294": 1135,
      "308": 1136,
      "window": 1137,
      "Ġ113": 1138,
      "367": 1139,
      "358": 1140,
      "278": 1141,
      "base": 1142,
      "400": 1143,
      "371": 1144,
      "Ġ108": 1145,
      "311": 1146,
      "405": 1147,
      "378": 1148,
      "379": 1149,
      "299": 1150,
      "260": 1151,
      "Ġ109": 1152,
      "291": 1153,
      "377": 1154,
      "plo": 1155,
      "369": 1156,
      "Ġ114": 1157,
      "359": 1158,
      "327": 1159,
      "nit": 1160,
      "Ġ127": 1161,
      "318": 1162,
      "Work": 1163,
      "391": 1164,
      "Ġ122": 1165,
      "parent": 1166,
      "335": 1167,
      "Transparent": 1168,
      "007": 1169,
      "472": 1170,
      "346": 1171,
      "nits": 1172,
      "475": 1173,
      "447": 1174,
      "353": 1175,
      "lr": 1176,
      "494": 1177,
      "464": 1178,
      "gent": 1179,
      "315": 1180,
      "301": 1181,
      "306": 1182,
      "449": 1183,
      "342": 1184,
      "ade": 1185,
      "212121": 1186,
      "AA": 1187,
      "Ġ107": 1188,
      "325": 1189,
      "view": 1190,
      "ado": 1191,
      "331": 1192,
      "Ġline": 1193,
      "ca": 1194,
      "DD": 1195,
      "format": 1196,
      "385": 1197,
      "RDF": 1198,
      "Ġ144": 1199,
      "Ġa": 1200,
      "383": 1201,
      "406": 1202,
      "008": 1203,
      "394": 1204,
      "319": 1205,
      "339": 1206,
      "309": 1207,
      "360": 1208,
      "356": 1209,
      "374": 1210,
      "resource": 1211,
      "397": 1212,
      "446": 1213,
      "Uplo": 1214,
      "222222": 1215,
      "422": 1216,
      "423": 1217,
      "Ġ126": 1218,
      "Ġ115": 1219,
      "adow": 1220,
      "ot": 1221,
      "layer": 1222,
      "right": 1223,
      "Ġ130": 1224,
      "345": 1225,
      "Ġ117": 1226,
      "Ġ119": 1227,
      "322": 1228,
      "[#": 1229,
      "Ġ118": 1230,
      "382": 1231,
      "Ġto": 1232,
      "array": 1233,
      "dasharray": 1234,
      "age": 1235,
      "repo": 1236,
      "438": 1237,
      "aded": 1238,
      "355": 1239,
      "ice": 1240,
      "Uploaded": 1241,
      "Ġsvg": 1242,
      "Ġsvgrepo": 1243,
      "357": 1244,
      "user": 1245,
      "Ġclr": 1246,
      "280": 1247,
      "392": 1248,
      "mart": 1249,
      "387": 1250,
      "469": 1251,
      "386": 1252,
      "414": 1253,
      "408": 1254,
      "Ġ132": 1255,
      "Agent": 1256,
      "321": 1257,
      ");\"/><": 1258,
      "455": 1259,
      "Ġ131": 1260,
      "351": 1261,
      "Ġrotate": 1262,
      "Ġ121": 1263,
      "395": 1264,
      "quare": 1265,
      "Ġgradient": 1266,
      "393": 1267,
      "435": 1268,
      "348": 1269,
      "Pro": 1270,
      "bb": 1271,
      "twemoji": 1272,
      "399": 1273,
      "511": 1274,
      "361": 1275,
      "fe": 1276,
      "Ġ125": 1277,
      "480": 1278,
      "413": 1279,
      "Ġ124": 1280,
      "varia": 1281,
      "variant": 1282,
      "square": 1283,
      "cor": 1284,
      "465": 1285,
      "ul": 1286,
      "429": 1287,
      "fal": 1288,
      "ED": 1289,
      "388": 1290,
      "Ġ129": 1291,
      "AF": 1292,
      "270": 1293,
      "389": 1294,
      "340": 1295,
      "445": 1296,
      "Ġ140": 1297,
      "412": 1298,
      "454": 1299,
      "347": 1300,
      "443": 1301,
      ");\"/></": 1302,
      "Ġ136": 1303,
      "398": 1304,
      "436": 1305,
      "false": 1306,
      "Smart": 1307,
      "Watch": 1308,
      "349": 1309,
      "__": 1310,
      "Ġ123": 1311,
      "ax": 1312,
      "290": 1313,
      "708": 1314,
      "407": 1315,
      "sy": 1316,
      "ele": 1317,
      "ide": 1318,
      "441": 1319,
      "Ġ138": 1320,
      "381": 1321,
      "clr": 1322,
      "451": 1323,
      "am": 1324,
      "428": 1325,
      "323232": 1326,
      "ShapeGroup": 1327,
      "MSShapeGroup": 1328,
      "ione": 1329,
      "emojione": 1330,
      "Ġ133": 1331,
      "On": 1332,
      "serif": 1333,
      "Ġicon": 1334,
      "442": 1335,
      "404": 1336,
      "Ġ134": 1337,
      "Ġ135": 1338,
      "bo": 1339,
      "409": 1340,
      "ft": 1341,
      "Ġfor": 1342,
      "473": 1343,
      "418": 1344,
      "330": 1345,
      "row": 1346,
      "456": 1347,
      "503": 1348,
      "Ġ#": 1349,
      "417": 1350,
      "gr": 1351,
      "401": 1352,
      "403": 1353,
      "496": 1354,
      "425": 1355,
      "476": 1356,
      "433": 1357,
      "ments": 1358,
      "474": 1359,
      "662": 1360,
      "012": 1361,
      "Ġ142": 1362,
      "009": 1363,
      "Ġ147": 1364,
      "Ġ137": 1365,
      "411": 1366,
      "487": 1367,
      "au": 1368,
      "Ġ400": 1369,
      "457": 1370,
      "Ġ141": 1371,
      "Ġ200": 1372,
      "Ġ149": 1373,
      "310": 1374,
      "437": 1375,
      "ntax": 1376,
      "syntax": 1377,
      "elements": 1378,
      "505": 1379,
      "402": 1380,
      "458": 1381,
      "Units": 1382,
      "453": 1383,
      "Ġ139": 1384,
      "Ġ146": 1385,
      "479": 1386,
      "ver": 1387,
      "495": 1388,
      "image": 1389,
      "468": 1390,
      "380": 1391,
      "Space": 1392,
      "ĠĠĠĠĠĠĠĠ": 1393,
      "Use": 1394,
      "Ġ170": 1395,
      "userSpace": 1396,
      "OnUse": 1397,
      "userSpaceOnUse": 1398,
      "421": 1399,
      "lue": 1400,
      "Ġ143": 1401,
      "415": 1402,
      "419": 1403,
      "FFF": 1404,
      "EA": 1405,
      "485": 1406,
      "452": 1407,
      "015": 1408,
      "439": 1409,
      "576": 1410,
      "BD": 1411,
      "484": 1412,
      "Ġ153": 1413,
      "Ġ(": 1414,
      "ir": 1415,
      "020": 1416,
      "431": 1417,
      "cur": 1418,
      "nder": 1419,
      "up": 1420,
      "462": 1421,
      "459": 1422,
      "427": 1423,
      "ure": 1424,
      "Ġ152": 1425,
      "897": 1426,
      "ocu": 1427,
      "Stroke": 1428,
      "Ġ145": 1429,
      "Ġ213": 1430,
      "477": 1431,
      "466": 1432,
      "older": 1433,
      "016": 1434,
      "492": 1435,
      "Ġ148": 1436,
      "ard": 1437,
      "6666": 1438,
      "Ġ150": 1439,
      "846": 1440,
      "page": 1441,
      "paint": 1442,
      "440": 1443,
      "Ġ448": 1444,
      "Ġ224": 1445,
      "Ġ176": 1446,
      "370": 1447,
      "%\"": 1448,
      "467": 1449,
      "011": 1450,
      "av": 1451,
      "471": 1452,
      "488": 1453,
      "486": 1454,
      "ator": 1455,
      "499": 1456,
      "AB": 1457,
      "020202": 1458,
      "grid": 1459,
      "ale": 1460,
      "478": 1461,
      "ien": 1462,
      "483": 1463,
      "ab": 1464,
      "Pre": 1465,
      "Ġ154": 1466,
      "502": 1467,
      "461": 1468,
      "ĠLine": 1469,
      "ctor": 1470,
      "sketch": 1471,
      "_\"/>": 1472,
      "ign": 1473,
      "cf": 1474,
      "/><": 1475,
      "506": 1476,
      "render": 1477,
      "rendering": 1478,
      "left": 1479,
      "938": 1480,
      "EE": 1481,
      "invisible": 1482,
      "lice": 1483,
      "350": 1484,
      "Ġ151": 1485,
      "auto": 1486,
      "BC": 1487,
      "Ġ155": 1488,
      "533": 1489,
      "ĠĠĠĠĠĠ": 1490,
      "493": 1491,
      "Ġ164": 1492,
      "014": 1493,
      "Ġbase": 1494,
      "Profile": 1495,
      "ĠbaseProfile": 1496,
      "Ġ1000": 1497,
      "768": 1498,
      "CA": 1499,
      "mask": 1500,
      "Ġ248": 1501,
      "013": 1502,
      "664": 1503,
      "Ġ\"": 1504,
      "DE": 1505,
      "ĠgradientUnits": 1506,
      "482": 1507,
      "Ġ226": 1508,
      "463": 1509,
      "508": 1510,
      "757": 1511,
      "504": 1512,
      "iso": 1513,
      "450": 1514,
      "Ġ166": 1515,
      "Ġ{": 1516,
      "decor": 1517,
      "decoration": 1518,
      "481": 1519,
      "896": 1520,
      "498": 1521,
      "twee": 1522,
      "Ġ240": 1523,
      "Ġ168": 1524,
      "BF": 1525,
      "he": 1526,
      "390": 1527,
      "491": 1528,
      "552": 1529,
      "018": 1530,
      "flue": 1531,
      "497": 1532,
      "ðŁ": 1533,
      "=\"ðŁ": 1534,
      "fluent": 1535,
      "DC": 1536,
      "672": 1537,
      "420": 1538,
      "501": 1539,
      "489": 1540,
      "Ġ320": 1541,
      "554": 1542,
      "758": 1543,
      "fla": 1544,
      "Ġ208": 1545,
      "Ġ158": 1546,
      "di": 1547,
      "rgb": 1548,
      "555": 1549,
      "Ġ156": 1550,
      "otone": 1551,
      "Ġ157": 1552,
      "ha": 1553,
      "tion": 1554,
      "ature": 1555,
      "Ġ173": 1556,
      "808": 1557,
      "553": 1558,
      "Ġ172": 1559,
      "022": 1560,
      "430": 1561,
      "du": 1562,
      "dd": 1563,
      "Ġ384": 1564,
      "Ġ174": 1565,
      "Ġ180": 1566,
      "021": 1567,
      "guide": 1568,
      "Ġ190": 1569,
      "ill": 1570,
      "Ġ179": 1571,
      "017": 1572,
      "Ġ163": 1573,
      "600": 1574,
      "ict": 1575,
      "Ġ159": 1576,
      "656": 1577,
      "creator": 1578,
      "=\"\"/><": 1579,
      "410": 1580,
      "Light": 1581,
      "lt": 1582,
      "023": 1583,
      "717": 1584,
      "Ġ182": 1585,
      "ector": 1586,
      "mage": 1587,
      "604": 1588,
      "515": 1589,
      "&#": 1590,
      "date": 1591,
      "558": 1592,
      "radi": 1593,
      "792": 1594,
      "arrow": 1595,
      "Ġ161": 1596,
      "Image": 1597,
      "pla": 1598,
      "Ġ288": 1599,
      "um": 1600,
      "586": 1601,
      "Ġ165": 1602,
      "ocado": 1603,
      "avocado": 1604,
      "bad": 1605,
      "ndom": 1606,
      "688": 1607,
      "Ġ184": 1608,
      "licens": 1609,
      "og": 1610,
      "025": 1611,
      "badge": 1612,
      "bc": 1613,
      "032": 1614,
      "556": 1615,
      "Ġ175": 1616,
      "460": 1617,
      "fandom": 1618,
      "Ġ181": 1619,
      "ric": 1620,
      "507": 1621,
      "625": 1622,
      "gular": 1623,
      "027": 1624,
      "aler": 1625,
      "847": 1626,
      "Ġ162": 1627,
      "572": 1628,
      "ea": 1629,
      "Ġ167": 1630,
      "Ġ255": 1631,
      "ies": 1632,
      "Ġ211": 1633,
      "034": 1634,
      "953": 1635,
      "832": 1636,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1637,
      "528": 1638,
      "box": 1639,
      "BE": 1640,
      "Ġ210": 1641,
      "828": 1642,
      "Ġ171": 1643,
      "xml": 1644,
      "Ġ220": 1645,
      "1694": 1646,
      "hadow": 1647,
      "mity": 1648,
      "dcmity": 1649,
      "Still": 1650,
      "dcmitype": 1651,
      "StillImage": 1652,
      "BA": 1653,
      "028": 1654,
      "Ġ204": 1655,
      "metric": 1656,
      "]\">": 1657,
      "2929": 1658,
      "500": 1659,
      "ker": 1660,
      "EF": 1661,
      "019": 1662,
      "875": 1663,
      "by": 1664,
      "Ġ214": 1665,
      "ribb": 1666,
      "larity": 1667,
      "Ġ178": 1668,
      "Ġ177": 1669,
      "509": 1670,
      "513": 1671,
      "Ġ212": 1672,
      "Folder": 1673,
      "ribbble": 1674,
      "order": 1675,
      "999": 1676,
      "Min": 1677,
      "545": 1678,
      "Ġ216": 1679,
      "Ġ217": 1680,
      "Dribbble": 1681,
      "024": 1682,
      "dview": 1683,
      "namedview": 1684,
      "33363": 1685,
      "525": 1686,
      "]</": 1687,
      "jam": 1688,
      "var": 1689,
      "Ġ183": 1690,
      "about": 1691,
      "Ġ[#": 1692,
      "Preview": 1693,
      "-[#": 1694,
      "shadow": 1695,
      "us": 1696,
      "529": 1697,
      "1719": 1698,
      "035": 1699,
      "059": 1700,
      "859": 1701,
      "flats": 1702,
      "686": 1703,
      "hadows": 1704,
      "flatshadows": 1705,
      "ac": 1706,
      "Ġ219": 1707,
      "hair": 1708,
      "766": 1709,
      "954": 1710,
      "bel": 1711,
      "lation": 1712,
      "radial": 1713,
      "mar": 1714,
      "Ġq": 1715,
      "rip": 1716,
      "662113": 1717,
      "cub": 1718,
      "646": 1719,
      "781": 1720,
      "613": 1721,
      "cubies": 1722,
      "(--": 1723,
      "026": 1724,
      "FC": 1725,
      "mode": 1726,
      "535": 1727,
      "ull": 1728,
      "filled": 1729,
      "ak": 1730,
      "574": 1731,
      "Color": 1732,
      "Ġ206": 1733,
      "597": 1734,
      "037": 1735,
      "Ġ260": 1736,
      "608": 1737,
      "434343": 1738,
      "Ġ215": 1739,
      "Ġ1920": 1740,
      "677": 1741,
      "=\"\">": 1742,
      "033": 1743,
      "788": 1744,
      "Ġis": 1745,
      "Ġ185": 1746,
      "sable": 1747,
      "badged": 1748,
      "Ġfocu": 1749,
      "Ġfocusable": 1750,
      "Ġ191": 1751,
      "4477": 1752,
      "045": 1753,
      "049": 1754,
      "057": 1755,
      "546": 1756,
      "the": 1757,
      "ag": 1758,
      "563": 1759,
      "rotate": 1760,
      "gt": 1761,
      "SV": 1762,
      "Ġ186": 1763,
      "Ġ218": 1764,
      "562": 1765,
      "044": 1766,
      "SVG": 1767,
      "play": 1768,
      "ition": 1769,
      "=\"&": 1770,
      "592": 1771,
      "Ġ209": 1772,
      "029": 1773,
      "657": 1774,
      "height": 1775,
      "ram": 1776,
      "8954": 1777,
      "596": 1778,
      "1119": 1779,
      "094": 1780,
      "Ġ}": 1781,
      "544": 1782,
      "490": 1783,
      "678": 1784,
      "789": 1785,
      "522": 1786,
      "Ġ-.": 1787,
      "043": 1788,
      "963": 1789,
      "ther": 1790,
      "Ġ225": 1791,
      "Ġ202": 1792,
      "Ġ253": 1793,
      "031": 1794,
      "El": 1795,
      "skin": 1796,
      "584": 1797,
      "Ġsi": 1798,
      "566": 1799,
      "Files": 1800,
      "845": 1801,
      "label": 1802,
      "734": 1803,
      "676": 1804,
      "Ġ223": 1805,
      "Ġ205": 1806,
      "low": 1807,
      "sition": 1808,
      "551": 1809,
      "ut": 1810,
      "down": 1811,
      "ĠQ": 1812,
      "Ġ198": 1813,
      "Ġ234": 1814,
      "Ġ207": 1815,
      "598": 1816,
      "812": 1817,
      "816": 1818,
      "pen": 1819,
      "ription": 1820,
      "Th": 1821,
      "848": 1822,
      "518": 1823,
      "description": 1824,
      "895": 1825,
      "no": 1826,
      "038": 1827,
      "042": 1828,
      "mi": 1829,
      "regular": 1830,
      "547": 1831,
      "ĠRectangle": 1832,
      "666": 1833,
      "536": 1834,
      "578": 1835,
      "706": 1836,
      "713": 1837,
      "624": 1838,
      "514": 1839,
      "ank": 1840,
      "564": 1841,
      "685": 1842,
      "036": 1843,
      "579": 1844,
      "078": 1845,
      "Ġ196": 1846,
      "Ellipse": 1847,
      "Ġ201": 1848,
      "ner": 1849,
      "Ġthe": 1850,
      "Ġ246": 1851,
      "063": 1852,
      "rights": 1853,
      "SVGID": 1854,
      "047": 1855,
      "838": 1856,
      "667": 1857,
      "This": 1858,
      "516": 1859,
      "Ġ197": 1860,
      "ĉĉĉĉ": 1861,
      "tk": 1862,
      "ĠClarity": 1863,
      "Ġtheme": 1864,
      "594": 1865,
      "ĠJ": 1866,
      "Ġvector": 1867,
      "Ġgtk": 1868,
      "pict": 1869,
      "Ġ195": 1870,
      "ĠĠĠĠĠĠĠĠĠ": 1871,
      "Ġshape": 1872,
      "eb": 1873,
      "vector": 1874,
      "Jak": 1875,
      "Ġ189": 1876,
      "iewic": 1877,
      "ankiewic": 1878,
      "ĠJankiewic": 1879,
      "Jakub": 1880,
      "ĠJankiewicz": 1881,
      "064": 1882,
      "682": 1883,
      "Ġ230": 1884,
      "ute": 1885,
      "Ġ252": 1886,
      "542": 1887,
      "Ġ254": 1888,
      "669": 1889,
      "Ġ352": 1890,
      "704": 1891,
      "531": 1892,
      "Ġ241": 1893,
      "fff": 1894,
      "Ġ250": 1895,
      "Ġ232": 1896,
      "Ġ300": 1897,
      "Ġ199": 1898,
      "668": 1899,
      "Ġ249": 1900,
      "568": 1901,
      "517": 1902,
      "Ġ222": 1903,
      "055": 1904,
      "Ġ194": 1905,
      "684": 1906,
      "058": 1907,
      "062": 1908,
      "052": 1909,
      "ogram": 1910,
      "618": 1911,
      "654": 1912,
      "705": 1913,
      "543": 1914,
      "636": 1915,
      "Ġ221": 1916,
      "Ġ187": 1917,
      "894": 1918,
      "shape": 1919,
      "524": 1920,
      "bi": 1921,
      "Ġ272": 1922,
      "727": 1923,
      "flow": 1924,
      "led": 1925,
      "orient": 1926,
      "111918": 1927,
      "602": 1928,
      "Ġ251": 1929,
      "orientation": 1930,
      "571": 1931,
      "pictogram": 1932,
      "046": 1933,
      "ted": 1934,
      "671": 1935,
      "658": 1936,
      "784": 1937,
      "Ġ229": 1938,
      "direct": 1939,
      "725": 1940,
      ")\"/><": 1941,
      "BB": 1942,
      "EC": 1943,
      "623": 1944,
      "che": 1945,
      "Ġ247": 1946,
      "627": 1947,
      "652": 1948,
      "FA": 1949,
      "822": 1950,
      "Ġ193": 1951,
      "538": 1952,
      "673": 1953,
      "ian": 1954,
      "575": 1955,
      "521": 1956,
      "Ġ203": 1957,
      "over": 1958,
      "Ġ245": 1959,
      "470": 1960,
      "Ġ298": 1961,
      "595": 1962,
      "635": 1963,
      "Ġ231": 1964,
      "radialGradient": 1965,
      "915": 1966,
      "998": 1967,
      "733": 1968,
      "523": 1969,
      "alerted": 1970,
      "Ġ244": 1971,
      "pacing": 1972,
      "674": 1973,
      "full": 1974,
      "Ġ228": 1975,
      "Ġ258": 1976,
      "748": 1977,
      "Fill": 1978,
      "744": 1979,
      "527": 1980,
      "éĿ": 1981,
      "567": 1982,
      "084": 1983,
      "994": 1984,
      "mix": 1985,
      "588": 1986,
      "Ġbi": 1987,
      "984": 1988,
      "Ġ336": 1989,
      "702": 1990,
      "048": 1991,
      ";\">": 1992,
      "é¡": 1993,
      "Ġ235": 1994,
      "éĿ¢": 1995,
      "µéĿ¢": 1996,
      "é¡µéĿ¢": 1997,
      "039": 1998,
      "Ġ257": 1999,
      "628": 2000,
      "637": 2001,
      "Ġ236": 2002,
      "Ġ239": 2003,
      "585": 2004,
      "monotone": 2005,
      "09244": 2006,
      "isplay": 2007,
      "Ġ264": 2008,
      "737": 2009,
      "607": 2010,
      "961": 2011,
      "Ġ304": 2012,
      "Cute": 2013,
      "Ming": 2014,
      "791": 2015,
      "MingCute": 2016,
      "557": 2017,
      "853": 2018,
      "569": 2019,
      "041": 2020,
      "548": 2021,
      "833": 2022,
      "534": 2023,
      "743": 2024,
      "583": 2025,
      "ĠIcon": 2026,
      "Ġ000": 2027,
      "573": 2028,
      "906": 2029,
      "532": 2030,
      "937": 2031,
      "eff": 2032,
      "½¢": 2033,
      "905": 2034,
      "å½¢": 2035,
      "736": 2036,
      "648": 2037,
      "617": 2038,
      "overflow": 2039,
      "Title": 2040,
      "IconTitle": 2041,
      "Ġ262": 2042,
      "088": 2043,
      "top": 2044,
      "819": 2045,
      "Ġ341": 2046,
      "Ġcolor": 2047
    },
    "merges": [
      [
        "Ġ",
        "1"
      ],
      [
        "=",
        "\""
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "r",
        "o"
      ],
      [
        "s",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "ro",
        "ke"
      ],
      [
        "st",
        "roke"
      ],
      [
        "Ġ",
        "stroke"
      ],
      [
        "t",
        "h"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "p",
        "a"
      ],
      [
        "i",
        "l"
      ],
      [
        "f",
        "il"
      ],
      [
        "fil",
        "l"
      ],
      [
        "Ġ",
        "fill"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "i",
        "d"
      ],
      [
        "/",
        ">"
      ],
      [
        "\"",
        "/>"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ1",
        "1"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "pa",
        "th"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "1",
        "2"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        "id",
        "th"
      ],
      [
        "w",
        "idth"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "-",
        "."
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "1",
        "0"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "3"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġ1",
        "7"
      ],
      [
        "v",
        "g"
      ],
      [
        "s",
        "vg"
      ],
      [
        "i",
        "t"
      ],
      [
        "1",
        "4"
      ],
      [
        "n",
        "on"
      ],
      [
        "1",
        "6"
      ],
      [
        "non",
        "e"
      ],
      [
        "1",
        "5"
      ],
      [
        "pa",
        "c"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "w",
        "w"
      ],
      [
        "it",
        "y"
      ],
      [
        "pac",
        "ity"
      ],
      [
        "o",
        "pacity"
      ],
      [
        "c",
        "k"
      ],
      [
        "in",
        "g"
      ],
      [
        "1",
        "7"
      ],
      [
        "=\"",
        "."
      ],
      [
        "la",
        "ck"
      ],
      [
        "b",
        "lack"
      ],
      [
        "Ġfill",
        "ing"
      ],
      [
        "<",
        "/"
      ],
      [
        "p",
        "x"
      ],
      [
        "1",
        "8"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "1",
        "9"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "o",
        "r"
      ],
      [
        "2",
        "00"
      ],
      [
        "\"",
        ">"
      ],
      [
        "n",
        "s"
      ],
      [
        "l",
        "in"
      ],
      [
        "2",
        "0"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "m",
        "l"
      ],
      [
        "00",
        "00"
      ],
      [
        "Ġx",
        "ml"
      ],
      [
        "l",
        "e"
      ],
      [
        "8",
        "00"
      ],
      [
        "Ġ2",
        "4"
      ],
      [
        "=\"",
        "#"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "ht",
        "t"
      ],
      [
        "htt",
        "p"
      ],
      [
        "/",
        "/"
      ],
      [
        ":",
        "//"
      ],
      [
        "or",
        "g"
      ],
      [
        "Ġxml",
        "ns"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ww",
        "w"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "e",
        "ight"
      ],
      [
        "Ġh",
        "eight"
      ],
      [
        "Ġ",
        "width"
      ],
      [
        "2",
        "3"
      ],
      [
        "lin",
        "e"
      ],
      [
        "2",
        "2"
      ],
      [
        "i",
        "e"
      ],
      [
        "2",
        "4"
      ],
      [
        "ie",
        "w"
      ],
      [
        "200",
        "0"
      ],
      [
        "o",
        "x"
      ],
      [
        "B",
        "ox"
      ],
      [
        "Ġv",
        "iew"
      ],
      [
        "Ġview",
        "Box"
      ],
      [
        "ro",
        "u"
      ],
      [
        "2",
        "1"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "id"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġ2",
        "1"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "2",
        "5"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "2",
        "7"
      ],
      [
        "s",
        "s"
      ],
      [
        "3",
        "2"
      ],
      [
        "0000",
        "00"
      ],
      [
        "2",
        "8"
      ],
      [
        "2",
        "6"
      ],
      [
        "2",
        "9"
      ],
      [
        "Ġ2",
        "2"
      ],
      [
        "3",
        "3"
      ],
      [
        "la",
        "ss"
      ],
      [
        "Ġc",
        "lass"
      ],
      [
        ",",
        "-"
      ],
      [
        "a",
        "p"
      ],
      [
        "3",
        "0"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "\"/>",
        "<"
      ],
      [
        "st",
        "y"
      ],
      [
        "sty",
        "le"
      ],
      [
        "3",
        "6"
      ],
      [
        "o",
        "in"
      ],
      [
        "r",
        "e"
      ],
      [
        "4",
        "4"
      ],
      [
        "c",
        "ap"
      ],
      [
        "\"/>",
        "</"
      ],
      [
        "\">",
        "<"
      ],
      [
        "3",
        "4"
      ],
      [
        "3",
        "5"
      ],
      [
        "3",
        "8"
      ],
      [
        "3",
        "7"
      ],
      [
        ":",
        "#"
      ],
      [
        "line",
        "cap"
      ],
      [
        "3",
        "9"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "4",
        "8"
      ],
      [
        "j",
        "oin"
      ],
      [
        "line",
        "join"
      ],
      [
        "lin",
        "k"
      ],
      [
        "3",
        "1"
      ],
      [
        "x",
        "link"
      ],
      [
        "4",
        "0"
      ],
      [
        "a",
        "t"
      ],
      [
        "9",
        "9"
      ],
      [
        "Ġ3",
        "2"
      ],
      [
        "4",
        "5"
      ],
      [
        "Z",
        "M"
      ],
      [
        "4",
        "6"
      ],
      [
        "5",
        "6"
      ],
      [
        "4",
        "7"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "style"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "r",
        "u"
      ],
      [
        "c",
        "t"
      ],
      [
        "d",
        "e"
      ],
      [
        "4",
        "9"
      ],
      [
        "4",
        "2"
      ],
      [
        ",",
        "."
      ],
      [
        "z",
        "m"
      ],
      [
        "o",
        "d"
      ],
      [
        "i",
        "on"
      ],
      [
        "a",
        "r"
      ],
      [
        "m",
        "e"
      ],
      [
        "5",
        "0"
      ],
      [
        "5",
        "5"
      ],
      [
        "4",
        "1"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "cl",
        "s"
      ],
      [
        "i",
        "m"
      ],
      [
        "ra",
        "ns"
      ],
      [
        "ru",
        "le"
      ],
      [
        "o",
        "l"
      ],
      [
        "5",
        "7"
      ],
      [
        "4",
        "3"
      ],
      [
        "Ġ2",
        "3"
      ],
      [
        "Ġ",
        "Z"
      ],
      [
        "t",
        "rans"
      ],
      [
        "n",
        "a"
      ],
      [
        "c",
        "on"
      ],
      [
        "5",
        "8"
      ],
      [
        "e",
        "ve"
      ],
      [
        ";",
        "}"
      ],
      [
        "eve",
        "n"
      ],
      [
        "Ġ2",
        "6"
      ],
      [
        "od",
        "d"
      ],
      [
        "even",
        "odd"
      ],
      [
        "Ġ2",
        "8"
      ],
      [
        "Ġ2",
        "5"
      ],
      [
        "er",
        "s"
      ],
      [
        "ers",
        "ion"
      ],
      [
        "6",
        "6"
      ],
      [
        "19",
        "99"
      ],
      [
        "5",
        "9"
      ],
      [
        "Ġv",
        "ersion"
      ],
      [
        "t",
        "e"
      ],
      [
        "F",
        "F"
      ],
      [
        "Ġ",
        "</"
      ],
      [
        "Ġ2",
        "7"
      ],
      [
        "6",
        "4"
      ],
      [
        "it",
        "le"
      ],
      [
        "f",
        "f"
      ],
      [
        "5",
        "2"
      ],
      [
        "t",
        "itle"
      ],
      [
        "z",
        "M"
      ],
      [
        "6",
        "0"
      ],
      [
        "Ġ4",
        "8"
      ],
      [
        "Ġ3",
        "0"
      ],
      [
        "re",
        "ct"
      ],
      [
        "5",
        "4"
      ],
      [
        "Ġ2",
        "9"
      ],
      [
        "at",
        "a"
      ],
      [
        "5",
