{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<unk>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "}": 92,
      "¡": 93,
      "¢": 94,
      "£": 95,
      "¤": 96,
      "¥": 97,
      "¦": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "¬": 104,
      "®": 105,
      "¯": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "´": 111,
      "µ": 112,
      "¶": 113,
      "·": 114,
      "¸": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Å": 125,
      "Î": 126,
      "Ð": 127,
      "Ñ": 128,
      "Ù": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ï": 138,
      "ð": 139,
      "ĉ": 140,
      "Ċ": 141,
      "Ġ": 142,
      "Ģ": 143,
      "ģ": 144,
      "Ĥ": 145,
      "ĥ": 146,
      "Ħ": 147,
      "ħ": 148,
      "Ĩ": 149,
      "ĩ": 150,
      "Ī": 151,
      "ī": 152,
      "Ĭ": 153,
      "ĭ": 154,
      "Į": 155,
      "į": 156,
      "İ": 157,
      "ı": 158,
      "Ĳ": 159,
      "ĳ": 160,
      "Ĵ": 161,
      "ĵ": 162,
      "Ķ": 163,
      "ķ": 164,
      "ĸ": 165,
      "Ĺ": 166,
      "ĺ": 167,
      "Ļ": 168,
      "ļ": 169,
      "Ľ": 170,
      "ľ": 171,
      "Ŀ": 172,
      "ŀ": 173,
      "Ł": 174,
      "ł": 175,
      "Ń": 176,
      "Ġ1": 177,
      "=\"": 178,
      "ĠL": 179,
      "ro": 180,
      "st": 181,
      "ke": 182,
      "roke": 183,
      "stroke": 184,
      "Ġstroke": 185,
      "th": 186,
      "00": 187,
      "Ġ2": 188,
      "ĠC": 189,
      "pa": 190,
      "il": 191,
      "fil": 192,
      "fill": 193,
      "Ġfill": 194,
      "Ġ0": 195,
      "ĠĠ": 196,
      "id": 197,
      "/>": 198,
      "\"/>": 199,
      "Ġ12": 200,
      "in": 201,
      "Ġ10": 202,
      "Ġ9": 203,
      "Ġ11": 204,
      "Ġ8": 205,
      "path": 206,
      "Ġd": 207,
      "Ġ13": 208,
      "12": 209,
      "Ġ14": 210,
      "Ġ7": 211,
      "Ġ15": 212,
      "idth": 213,
      "width": 214,
      "Ġ6": 215,
      "-.": 216,
      "Ġ16": 217,
      "Ġ3": 218,
      "10": 219,
      "on": 220,
      "Ġ5": 221,
      "Ġ4": 222,
      "11": 223,
      "13": 224,
      "la": 225,
      "Ġ17": 226,
      "vg": 227,
      "svg": 228,
      "it": 229,
      "14": 230,
      "non": 231,
      "16": 232,
      "none": 233,
      "15": 234,
      "pac": 235,
      "ht": 236,
      "Ġ18": 237,
      "ww": 238,
      "ity": 239,
      "pacity": 240,
      "opacity": 241,
      "ck": 242,
      "ing": 243,
      "17": 244,
      "=\".": 245,
      "lack": 246,
      "black": 247,
      "Ġfilling": 248,
      "</": 249,
      "px": 250,
      "18": 251,
      "Ġc": 252,
      "19": 253,
      "Ġx": 254,
      "Ġ19": 255,
      "or": 256,
      "200": 257,
      "\">": 258,
      "ns": 259,
      "lin": 260,
      "20": 261,
      "ĠĠĠĠ": 262,
      "ml": 263,
      "0000": 264,
      "Ġxml": 265,
      "le": 266,
      "800": 267,
      "Ġ24": 268,
      "=\"#": 269,
      "Ġ20": 270,
      "htt": 271,
      "http": 272,
      "//": 273,
      "://": 274,
      "org": 275,
      "Ġxmlns": 276,
      "Ġv": 277,
      "www": 278,
      "ig": 279,
      "Ġh": 280,
      "ight": 281,
      "eight": 282,
      "Ġheight": 283,
      "Ġwidth": 284,
      "23": 285,
      "line": 286,
      "22": 287,
      "ie": 288,
      "24": 289,
      "iew": 290,
      "2000": 291,
      "ox": 292,
      "Box": 293,
      "Ġview": 294,
      "ĠviewBox": 295,
      "rou": 296,
      "21": 297,
      "nd": 298,
      "Ġid": 299,
      "round": 300,
      "Ġ21": 301,
      "ĠĠĠ": 302,
      "25": 303,
      "Ġ-": 304,
      "er": 305,
      "Ġ<": 306,
      "27": 307,
      "ss": 308,
      "32": 309,
      "000000": 310,
      "28": 311,
      "26": 312,
      "29": 313,
      "Ġ22": 314,
      "33": 315,
      "lass": 316,
      "Ġclass": 317,
      ",-": 318,
      "ap": 319,
      "30": 320,
      "ĠM": 321,
      "\"/><": 322,
      "sty": 323,
      "style": 324,
      "36": 325,
      "oin": 326,
      "re": 327,
      "44": 328,
      "cap": 329,
      "\"/></": 330,
      "\"><": 331,
      "34": 332,
      "35": 333,
      "38": 334,
      "37": 335,
      ":#": 336,
      "linecap": 337,
      "39": 338,
      "ve": 339,
      "Ġy": 340,
      "48": 341,
      "join": 342,
      "linejoin": 343,
      "link": 344,
      "31": 345,
      "xlink": 346,
      "40": 347,
      "at": 348,
      "99": 349,
      "Ġ32": 350,
      "45": 351,
      "ZM": 352,
      "46": 353,
      "56": 354,
      "47": 355,
      "ra": 356,
      "Ġstyle": 357,
      "cl": 358,
      "Ġr": 359,
      "ĠĠĠĠĠĠĠ": 360,
      "ru": 361,
      "ct": 362,
      "de": 363,
      "49": 364,
      "42": 365,
      ",.": 366,
      "zm": 367,
      "od": 368,
      "ion": 369,
      "ar": 370,
      "me": 371,
      "50": 372,
      "55": 373,
      "41": 374,
      "Ġ.": 375,
      "cls": 376,
      "im": 377,
      "rans": 378,
      "rule": 379,
      "ol": 380,
      "57": 381,
      "43": 382,
      "Ġ23": 383,
      "ĠZ": 384,
      "trans": 385,
      "na": 386,
      "con": 387,
      "58": 388,
      "eve": 389,
      ";}": 390,
      "even": 391,
      "Ġ26": 392,
      "odd": 393,
      "evenodd": 394,
      "Ġ28": 395,
      "Ġ25": 396,
      "ers": 397,
      "ersion": 398,
      "66": 399,
      "1999": 400,
      "59": 401,
      "Ġversion": 402,
      "te": 403,
      "FF": 404,
      "Ġ</": 405,
      "Ġ27": 406,
      "64": 407,
      "itle": 408,
      "ff": 409,
      "52": 410,
      "title": 411,
      "zM": 412,
      "60": 413,
      "Ġ48": 414,
      "Ġ30": 415,
      "rect": 416,
      "54": 417,
      "Ġ29": 418,
      "ata": 419,
      "51": 420,
      "ser": 421,
      "53": 422,
      "68": 423,
      "name": 424,
      "ip": 425,
      "rc": 426,
      "orm": 427,
      "67": 428,
      "Ġ36": 429,
      "Ġdata": 430,
      "88": 431,
      "Ġ512": 432,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 433,
      "ci": 434,
      "def": 435,
      "defs": 436,
      "pre": 437,
      "serve": 438,
      "preserve": 439,
      "yer": 440,
      "Ġcy": 441,
      "Ġcx": 442,
      "77": 443,
      "rcle": 444,
      "circle": 445,
      "icon": 446,
      "form": 447,
      "70": 448,
      "se": 449,
      "78": 450,
      "96": 451,
      "75": 452,
      "La": 453,
      "Ġ31": 454,
      "Zm": 455,
      "Ġ64": 456,
      "Layer": 457,
      "pace": 458,
      "61": 459,
      "pe": 460,
      "80": 461,
      "79": 462,
      "Ġ38": 463,
      "69": 464,
      "62": 465,
      "Ġl": 466,
      "space": 467,
      "transform": 468,
      "Ġ40": 469,
      "nt": 470,
      "Ġtransform": 471,
      "Ġ34": 472,
      "63": 473,
      "89": 474,
      "Ġ33": 475,
      "ary": 476,
      "Ġ35": 477,
      "mit": 478,
      "72": 479,
      "76": 480,
      "miter": 481,
      "256": 482,
      "Ġ39": 483,
      "ts": 484,
      "imit": 485,
      "limit": 486,
      "miterlimit": 487,
      "pol": 488,
      "poly": 489,
      "Ġ37": 490,
      "Ġ42": 491,
      "Ġp": 492,
      "65": 493,
      "late": 494,
      "olor": 495,
      "translate": 496,
      "dc": 497,
      "lip": 498,
      "oints": 499,
      "Ġpoints": 500,
      "Pa": 501,
      "71": 502,
      "73": 503,
      "Ġround": 504,
      "Ġ44": 505,
      "85": 506,
      "90": 507,
      "74": 508,
      "ĉĉ": 509,
      "Ġ41": 510,
      "128": 511,
      ");": 512,
      "Ġz": 513,
      "><": 514,
      "84": 515,
      "274": 516,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 517,
      "gb": 518,
      "87": 519,
      "94": 520,
      "ty": 521,
      "ĠĠĠĠĠ": 522,
      "type": 523,
      "Path": 524,
      "Ġ43": 525,
      "Ġ50": 526,
      "pr": 527,
      "92": 528,
      "83": 529,
      "ble": 530,
      "86": 531,
      "prim": 532,
      "primary": 533,
      "Ġs": 534,
      "ch": 535,
      "82": 536,
      "Ġrgb": 537,
      "ba": 538,
      "81": 539,
      "93": 540,
      "Ġclip": 541,
      "xt": 542,
      "=\"_": 543,
      "Ġ45": 544,
      "text": 545,
      ";\"": 546,
      ")\"": 547,
      "color": 548,
      "al": 549,
      "95": 550,
      "91": 551,
      "gon": 552,
      "polygon": 553,
      "Ġ46": 554,
      "Ġm": 555,
      "ge": 556,
      "Ġ47": 557,
      "ink": 558,
      "if": 559,
      "Mid": 560,
      "Ġ49": 561,
      "op": 562,
      "cape": 563,
      "scape": 564,
      "inkscape": 565,
      "292": 566,
      "97": 567,
      "98": 568,
      "ne": 569,
      "Ġ256": 570,
      "om": 571,
      "512": 572,
      "ou": 573,
      "100": 574,
      "Ġ51": 575,
      "Ġ52": 576,
      "lat": 577,
      "ad": 578,
      "cc": 579,
      "Ġ56": 580,
      "Ġro": 581,
      "Ġtype": 582,
      "sc": 583,
      "ia": 584,
      "df": 585,
      "Ġ100": 586,
      "ati": 587,
      "ify": 588,
      "stop": 589,
      "Ġnone": 590,
      ")\">": 591,
      "css": 592,
      "iconify": 593,
      "112": 594,
      "ur": 595,
      "(-": 596,
      "ffff": 597,
      "ic": 598,
      "_\"": 599,
      "Ġ53": 600,
      "back": 601,
      "ground": 602,
      "FFFF": 603,
      "background": 604,
      "ena": 605,
      "enable": 606,
      "Ġinkscape": 607,
      "desc": 608,
      "new": 609,
      "ket": 610,
      "Ġrx": 611,
      "aria": 612,
      "ow": 613,
      "Ġ\"/>": 614,
      "104": 615,
      ";}</": 616,
      ">.": 617,
      "ate": 618,
      "192": 619,
      "Ġ54": 620,
      "Ġ60": 621,
      "Ġ55": 622,
      "114": 623,
      "113": 624,
      "106": 625,
      "ee": 626,
      "is": 627,
      "121": 628,
      "rad": 629,
      "roup": 630,
      "Ġ1024": 631,
      "ketch": 632,
      "img": 633,
      "Ġrole": 634,
      "com": 635,
      "ape": 636,
      "hape": 637,
      "cond": 638,
      "Ġenable": 639,
      "Ġ169": 640,
      "second": 641,
      "Group": 642,
      "Ġ57": 643,
      "ient": 644,
      "secondary": 645,
      "tru": 646,
      "102": 647,
      "Ġf": 648,
      "ze": 649,
      "true": 650,
      "--": 651,
      "mo": 652,
      "polyline": 653,
      "an": 654,
      "Ġ76": 655,
      "001": 656,
      "108": 657,
      "ĠS": 658,
      ";\"/>": 659,
      "Ġ58": 660,
      "144": 661,
      "3333": 662,
      "Ġ188": 663,
      "105": 664,
      "103": 665,
      "120": 666,
      ";\"/><": 667,
      "clip": 668,
      "spe": 669,
      "212": 670,
      "url": 671,
      "sh": 672,
      "208": 673,
      "Ġopacity": 674,
      "107": 675,
      "et": 676,
      "ect": 677,
      "09": 678,
      "radient": 679,
      "Ġ72": 680,
      "atio": 681,
      "spect": 682,
      "Ratio": 683,
      "Aspect": 684,
      "Ġpreserve": 685,
      "AspectRatio": 686,
      "ĠpreserveAspectRatio": 687,
      "=\"-": 688,
      "Ġ62": 689,
      "116": 690,
      "101": 691,
      "Ġ128": 692,
      "el": 693,
      "109": 694,
      "02": 695,
      "136": 696,
      "Ġaria": 697,
      "216": 698,
      "231": 699,
      "160": 700,
      "ite": 701,
      "></": 702,
      "Ġ59": 703,
      "124": 704,
      "176": 705,
      "111": 706,
      "241": 707,
      "118": 708,
      "115": 709,
      "ph": 710,
      ";}.": 711,
      "119": 712,
      "YMid": 713,
      "xMid": 714,
      "xMidYMid": 715,
      "Ġ61": 716,
      "125": 717,
      "den": 718,
      "ine": 719,
      "232": 720,
      "wh": 721,
      "idden": 722,
      "184": 723,
      "117": 724,
      "hidden": 725,
      "152": 726,
      "white": 727,
      "168": 728,
      "rdf": 729,
      "126": 730,
      "05": 731,
      "Icon": 732,
      "06": 733,
      "Shape": 734,
      "127": 735,
      "Ġ96": 736,
      "Flat": 737,
      "123": 738,
      "08": 739,
      "emo": 740,
      "110": 741,
      "zero": 742,
      "nonzero": 743,
      "emoj": 744,
      "122": 745,
      "224": 746,
      "ri": 747,
      "Ġme": 748,
      "07": 749,
      "off": 750,
      "Ġmeet": 751,
      "Ġ00": 752,
      "ly": 753,
      "132": 754,
      "lo": 755,
      "Ġ80": 756,
      "153": 757,
      "213": 758,
      "Ġ70": 759,
      "set": 760,
      "Ġ63": 761,
      "135": 762,
      "129": 763,
      "Ġ65": 764,
      "134": 765,
      "01": 766,
      "141": 767,
      "137": 768,
      "202": 769,
      "149": 770,
      "170": 771,
      "166": 772,
      "146": 773,
      "143": 774,
      "164": 775,
      "133": 776,
      "130": 777,
      "een": 778,
      "138": 779,
      "384": 780,
      "156": 781,
      "131": 782,
      "lipse": 783,
      "172": 784,
      "139": 785,
      "140": 786,
      "142": 787,
      "148": 788,
      "lyph": 789,
      "gle": 790,
      "Ġ85": 791,
      "145": 792,
      "glyph": 793,
      "Ġiconify": 794,
      "323": 795,
      "157": 796,
      "ormal": 797,
      "normal": 798,
      "158": 799,
      "174": 800,
      "linear": 801,
      "ffffff": 802,
      "002": 803,
      "188": 804,
      "173": 805,
      "ont": 806,
      "rce": 807,
      "ource": 808,
      "CC": 809,
      "angle": 810,
      "154": 811,
      "cre": 812,
      "2222": 813,
      "180": 814,
      "met": 815,
      "Ġry": 816,
      "162": 817,
      "offset": 818,
      "147": 819,
      "odi": 820,
      "odip": 821,
      "odipodi": 822,
      "204": 823,
      "159": 824,
      "167": 825,
      "Ġ71": 826,
      "Ġ66": 827,
      "178": 828,
      "to": 829,
      "03": 830,
      "Ġ73": 831,
      "448": 832,
      "out": 833,
      "169": 834,
      "Ġ68": 835,
      "228": 836,
      "04": 837,
      "182": 838,
      "FFFFFF": 839,
      "151": 840,
      "155": 841,
      "179": 842,
      "255": 843,
      "244": 844,
      "175": 845,
      "234": 846,
      "Ġ74": 847,
      "186": 848,
      "Ġ67": 849,
      "source": 850,
      "Gradient": 851,
      "177": 852,
      "165": 853,
      "si": 854,
      "196": 855,
      "207": 856,
      "248": 857,
      "171": 858,
      "tw": 859,
      "161": 860,
      "225": 861,
      "288": 862,
      "Rect": 863,
      "Rectangle": 864,
      ";\"/></": 865,
      "ma": 866,
      "Ġ69": 867,
      "mon": 868,
      "Ġ75": 869,
      "ĠColor": 870,
      "ellipse": 871,
      "444": 872,
      "181": 873,
      "197": 874,
      "223": 875,
      "163": 876,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 877,
      "185": 878,
      "193": 879,
      "198": 880,
      "240": 881,
      "183": 882,
      "font": 883,
      "Ġ92": 884,
      "150": 885,
      "246": 886,
      "(#": 887,
      "352": 888,
      "320": 889,
      "195": 890,
      "Ġ81": 891,
      "214": 892,
      "rix": 893,
      "da": 894,
      "atrix": 895,
      "ĠĠĠĠĊ": 896,
      "Ġoffset": 897,
      "206": 898,
      "art": 899,
      "sk": 900,
      "191": 901,
      "187": 902,
      "219": 903,
      "254": 904,
      "217": 905,
      "344": 906,
      "215": 907,
      "emoji": 908,
      "220": 909,
      "Ġ01": 910,
      "Ġ79": 911,
      "sodipodi": 912,
      "222": 913,
      "205": 914,
      "194": 915,
      "Ġ84": 916,
      "203": 917,
      "matrix": 918,
      "Ġ78": 919,
      "211": 920,
      "209": 921,
      "434": 922,
      "333": 923,
      "ID": 924,
      "226": 925,
      "189": 926,
      "336": 927,
      "277": 928,
      "Line": 929,
      "wi": 930,
      "218": 931,
      "Ġ90": 932,
      "252": 933,
      "293": 934,
      "#\"": 935,
      "Ġ83": 936,
      "oc": 937,
      "ĠA": 938,
      "Icons": 939,
      "Ġ77": 940,
      "199": 941,
      "363": 942,
      "dow": 943,
      "with": 944,
      ")\"/>": 945,
      "DF": 946,
      "229": 947,
      "Ġflat": 948,
      "icons": 949,
      "ation": 950,
      "Ġ86": 951,
      "298": 952,
      "341": 953,
      "ĉĉĉ": 954,
      "Ġ192": 955,
      "328": 956,
      "Ġ89": 957,
      "Ġ88": 958,
      "Ġ82": 959,
      "343": 960,
      "Ġ91": 961,
      "201": 962,
      "Ġ160": 963,
      "Cre": 964,
      "Ġ87": 965,
      "243": 966,
      "227": 967,
      "Ġwith": 968,
      "ated": 969,
      "333333": 970,
      ".</": 971,
      "int": 972,
      "Created": 973,
      "Ġrdf": 974,
      "247": 975,
      "Ġ95": 976,
      "Ġg": 977,
      "233": 978,
      "236": 979,
      "ce": 980,
      "221": 981,
      "253": 982,
      "249": 983,
      "Ġ112": 984,
      "006": 985,
      "242": 986,
      "282": 987,
      "po": 988,
      "Ġ94": 989,
      "272": 990,
      "245": 991,
      "264": 992,
      "linearGradient": 993,
      "ed": 994,
      "MS": 995,
      "239": 996,
      "Ġsketch": 997,
      "ĠSketch": 998,
      "257": 999,
      "adata": 1000,
      "metadata": 1001,
      "Ġ93": 1002,
      "210": 1003,
      "262": 1004,
      "Ġ106": 1005,
      "237": 1006,
      "258": 1007,
      "St": 1008,
      "238": 1009,
      "tate": 1010,
      "dash": 1011,
      "368": 1012,
      "der": 1013,
      "312": 1014,
      "235": 1015,
      "375": 1016,
      "286": 1017,
      "ative": 1018,
      "304": 1019,
      "Ġ102": 1020,
      "Trans": 1021,
      "003": 1022,
      "251": 1023
    },
    "merges": [
      [
        "Ġ",
        "1"
      ],
      [
        "=",
        "\""
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "r",
        "o"
      ],
      [
        "s",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "ro",
        "ke"
      ],
      [
        "st",
        "roke"
      ],
      [
        "Ġ",
        "stroke"
      ],
      [
        "t",
        "h"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "p",
        "a"
      ],
      [
        "i",
        "l"
      ],
      [
        "f",
        "il"
      ],
      [
        "fil",
        "l"
      ],
      [
        "Ġ",
        "fill"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "i",
        "d"
      ],
      [
        "/",
        ">"
      ],
      [
        "\"",
        "/>"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ1",
        "1"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "pa",
        "th"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "1",
        "2"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        "id",
        "th"
      ],
      [
        "w",
        "idth"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "-",
        "."
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "1",
        "0"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "3"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġ1",
        "7"
      ],
      [
        "v",
        "g"
      ],
      [
        "s",
        "vg"
      ],
      [
        "i",
        "t"
      ],
      [
        "1",
        "4"
      ],
      [
        "n",
        "on"
      ],
      [
        "1",
        "6"
      ],
      [
        "non",
        "e"
      ],
      [
        "1",
        "5"
      ],
      [
        "pa",
        "c"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "w",
        "w"
      ],
      [
        "it",
        "y"
      ],
      [
        "pac",
        "ity"
      ],
      [
        "o",
        "pacity"
      ],
      [
        "c",
        "k"
      ],
      [
        "in",
        "g"
      ],
      [
        "1",
        "7"
      ],
      [
        "=\"",
        "."
      ],
      [
        "la",
        "ck"
      ],
      [
        "b",
        "lack"
      ],
      [
        "Ġfill",
        "ing"
      ],
      [
        "<",
        "/"
      ],
      [
        "p",
        "x"
      ],
      [
        "1",
        "8"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "1",
        "9"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "o",
        "r"
      ],
      [
        "2",
        "00"
      ],
      [
        "\"",
        ">"
      ],
      [
        "n",
        "s"
      ],
      [
        "l",
        "in"
      ],
      [
        "2",
        "0"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "m",
        "l"
      ],
      [
        "00",
        "00"
      ],
      [
        "Ġx",
        "ml"
      ],
      [
        "l",
        "e"
      ],
      [
        "8",
        "00"
      ],
      [
        "Ġ2",
        "4"
      ],
      [
        "=\"",
        "#"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "ht",
        "t"
      ],
      [
        "htt",
        "p"
      ],
      [
        "/",
        "/"
      ],
      [
        ":",
        "//"
      ],
      [
        "or",
        "g"
      ],
      [
        "Ġxml",
        "ns"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ww",
        "w"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "e",
        "ight"
      ],
      [
        "Ġh",
        "eight"
      ],
      [
        "Ġ",
        "width"
      ],
      [
        "2",
        "3"
      ],
      [
        "lin",
        "e"
      ],
      [
        "2",
        "2"
      ],
      [
        "i",
        "e"
      ],
      [
        "2",
        "4"
      ],
      [
        "ie",
        "w"
      ],
      [
        "200",
        "0"
      ],
      [
        "o",
        "x"
      ],
      [
        "B",
        "ox"
      ],
      [
        "Ġv",
        "iew"
      ],
      [
        "Ġview",
        "Box"
      ],
      [
        "ro",
        "u"
      ],
      [
        "2",
        "1"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "id"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġ2",
        "1"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "2",
        "5"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "2",
        "7"
      ],
      [
        "s",
        "s"
      ],
      [
        "3",
        "2"
      ],
      [
        "0000",
        "00"
      ],
      [
        "2",
        "8"
      ],
      [
        "2",
        "6"
      ],
      [
        "2",
        "9"
      ],
      [
        "Ġ2",
        "2"
      ],
      [
        "3",
        "3"
      ],
      [
        "la",
        "ss"
      ],
      [
        "Ġc",
        "lass"
      ],
      [
        ",",
        "-"
      ],
      [
        "a",
        "p"
      ],
      [
        "3",
        "0"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "\"/>",
        "<"
      ],
      [
        "st",
        "y"
      ],
      [
        "sty",
        "le"
      ],
      [
        "3",
        "6"
      ],
      [
        "o",
        "in"
      ],
      [
        "r",
        "e"
      ],
      [
        "4",
        "4"
      ],
      [
        "c",
        "ap"
      ],
      [
        "\"/>",
        "</"
      ],
      [
        "\">",
        "<"
      ],
      [
        "3",
        "4"
      ],
      [
        "3",
        "5"
      ],
      [
        "3",
        "8"
      ],
      [
        "3",
        "7"
      ],
      [
        ":",
        "#"
      ],
      [
        "line",
        "cap"
      ],
      [
        "3",
        "9"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "4",
        "8"
      ],
      [
        "j",
        "oin"
      ],
      [
        "line",
        "join"
      ],
      [
        "lin",
        "k"
      ],
      [
        "3",
        "1"
      ],
      [
        "x",
        "link"
      ],
      [
        "4",
        "0"
      ],
      [
        "a",
        "t"
      ],
      [
        "9",
        "9"
      ],
      [
        "Ġ3",
        "2"
      ],
      [
        "4",
        "5"
      ],
      [
        "Z",
        "M"
      ],
      [
        "4",
        "6"
      ],
      [
        "5",
        "6"
      ],
      [
        "4",
        "7"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "style"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "r",
        "u"
      ],
      [
        "c",
        "t"
      ],
      [
        "d",
        "e"
      ],
      [
        "4",
        "9"
      ],
      [
        "4",
        "2"
      ],
      [
        ",",
        "."
      ],
      [
        "z",
        "m"
      ],
      [
        "o",
        "d"
      ],
      [
        "i",
        "on"
      ],
      [
        "a",
        "r"
      ],
      [
        "m",
        "e"
      ],
      [
        "5",
        "0"
      ],
      [
        "5",
        "5"
      ],
      [
        "4",
        "1"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "cl",
        "s"
      ],
      [
        "i",
        "m"
      ],
      [
        "ra",
        "ns"
      ],
      [
        "ru",
        "le"
      ],
      [
        "o",
        "l"
      ],
      [
        "5",
        "7"
      ],
      [
        "4",
        "3"
      ],
      [
        "Ġ2",
        "3"
      ],
      [
        "Ġ",
        "Z"
      ],
      [
        "t",
        "rans"
      ],
      [
        "n",
        "a"
      ],
      [
        "c",
        "on"
      ],
      [
        "5",
        "8"
      ],
      [
        "e",
        "ve"
      ],
      [
        ";",
        "}"
      ],
      [
        "eve",
        "n"
      ],
      [
        "Ġ2",
        "6"
      ],
      [
        "od",
        "d"
      ],
      [
        "even",
        "odd"
      ],
      [
        "Ġ2",
        "8"
      ],
      [
        "Ġ2",
        "5"
      ],
      [
        "er",
        "s"
      ],
      [
        "ers",
        "ion"
      ],
      [
        "6",
        "6"
      ],
      [
        "19",
        "99"
      ],
      [
        "5",
        "9"
      ],
      [
        "Ġv",
        "ersion"
      ],
      [
        "t",
        "e"
      ],
      [
        "F",
        "F"
      ],
      [
        "Ġ",
        "</"
      ],
      [
        "Ġ2",
        "7"
      ],
      [
        "6",
        "4"
      ],
      [
        "it",
        "le"
      ],
      [
        "f",
        "f"
      ],
      [
        "5",
        "2"
      ],
      [
        "t",
        "itle"
      ],
      [
        "z",
        "M"
      ],
      [
        "6",
        "0"
      ],
      [
        "Ġ4",
        "8"
      ],
      [
        "Ġ3",
        "0"
      ],
      [
        "re",
        "ct"
      ],
      [
        "5",
        "4"
      ],
      [
        "Ġ2",
        "9"
      ],
      [
        "at",
        "a"
      ],
      [
        "5",
        "1"
      ],
      [
        "s",
        "er"
      ],
      [
        "5",
        "3"
      ],
      [
        "6",
        "8"
      ],
      [
        "na",
        "me"
      ],
      [
        "i",
        "p"
      ],
      [
        "r",
        "c"
      ],
      [
        "or",
        "m"
      ],
      [
        "6",
        "7"
      ],
      [
        "Ġ3",
        "6"
      ],
      [
        "Ġd",
        "ata"
      ],
      [
        "8",
        "8"
      ],
      [
        "Ġ5",
        "12"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        "c",
        "i"
      ],
      [
        "de",
        "f"
      ],
      [
        "def",
        "s"
      ],
      [
        "p",
        "re"
      ],
      [
        "ser",
        "ve"
      ],
      [
        "pre",
        "serve"
      ],
      [
        "y",
        "er"
      ],
      [
        "Ġc",
        "y"
      ],
      [
        "Ġc",
        "x"
      ],
      [
        "7",
        "7"
      ],
      [
        "rc",
        "le"
      ],
      [
        "ci",
        "rcle"
      ],
      [
        "i",
        "con"
      ],
      [
        "f",
        "orm"
      ],
      [
        "7",
        "0"
      ],
      [
        "s",
        "e"
      ],
      [
        "7",
        "8"
      ],
      [
        "9",
        "6"
      ],
      [
        "7",
        "5"
      ],
      [
        "L",
        "a"
      ],
      [
        "Ġ3",
        "1"
      ],
      [
        "Z",
        "m"
      ],
      [
        "Ġ6",
        "4"
      ],
      [
        "La",
        "yer"
      ],
      [
        "pac",
        "e"
      ],
      [
        "6",
        "1"
      ],
      [
        "p",
        "e"
      ],
      [
        "8",
        "0"
      ],
      [
        "7",
        "9"
      ],
      [
        "Ġ3",
        "8"
      ],
      [
        "6",
        "9"
      ],
      [
        "6",
        "2"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "s",
        "pace"
      ],
      [
        "trans",
        "form"
      ],
      [
        "Ġ4",
        "0"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "transform"
      ],
      [
        "Ġ3",
        "4"
      ],
      [
        "6",
        "3"
      ],
      [
        "8",
        "9"
      ],
      [
        "Ġ3",
        "3"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġ3",
        "5"
      ],
      [
        "m",
        "it"
      ],
      [
        "7",
        "2"
      ],
      [
        "7",
        "6"
      ],
      [
        "mit",
        "er"
      ],
      [
        "25",
        "6"
      ],
      [
        "Ġ3",
        "9"
      ],
      [
        "t",
        "s"
      ],
      [
        "im",
        "it"
      ],
      [
        "l",
        "imit"
      ],
      [
        "miter",
        "limit"
      ],
      [
        "p",
        "ol"
      ],
      [
        "pol",
        "y"
      ],
      [
        "Ġ3",
        "7"
      ],
      [
        "Ġ4",
        "2"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "6",
        "5"
      ],
      [
        "la",
        "te"
      ],
      [
        "ol",
        "or"
      ],
      [
        "trans",
        "late"
      ],
      [
        "d",
        "c"
      ],
      [
        "l",
        "ip"
      ],
      [
        "oin",
        "ts"
      ],
      [
        "Ġp",
        "oints"
      ],
      [
        "P",
        "a"
      ],
      [
        "7",
        "1"
      ],
      [
        "7",
        "3"
      ],
      [
        "Ġ",
        "round"
      ],
      [
        "Ġ4",
        "4"
      ],
      [
        "8",
        "5"
      ],
      [
        "9",
        "0"
      ],
      [
        "7",
        "4"
      ],
      [
        "ĉ",
        "ĉ"
      ],
      [
        "Ġ4",
        "1"
      ],
      [
        "12",
        "8"
      ],
      [
        ")",
        ";"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        ">",
        "<"
      ],
      [
        "8",
        "4"
      ],
      [
        "27",
        "4"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "g",
        "b"
      ],
      [
        "8",
        "7"
      ],
      [
        "9",
        "4"
      ],
      [
        "t",
        "y"
      ],
      [
        "ĠĠĠĠ",
        "Ġ"
      ],
      [
        "ty",
        "pe"
      ],
      [
        "Pa",
        "th"
      ],
      [
        "Ġ4",
        "3"
      ],
      [
        "Ġ5",
        "0"
      ],
      [
        "p",
        "r"
      ],
      [
        "9",
        "2"
      ],
      [
        "8",
        "3"
      ],
      [
        "b",
        "le"
      ],
      [
        "8",
        "6"
      ],
      [
        "pr",
        "im"
      ],
      [
        "prim",
        "ary"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "8",
        "2"
      ],
      [
        "Ġr",
        "gb"
      ],
      [
        "b",
        "a"
      ],
      [
        "8",
        "1"
      ],
      [
        "9",
        "3"
      ],
      [
        "Ġc",
        "lip"
      ],
      [
        "x",
        "t"
      ],
      [
        "=\"",
        "_"
      ],
      [
        "Ġ4",
        "5"
      ],
      [
        "te",
        "xt"
      ],
      [
        ";",
        "\""
      ],
      [
        ")",
        "\""
      ],
      [
        "c",
        "olor"
      ],
      [
        "a",
        "l"
      ],
      [
        "9",
        "5"
      ],
      [
        "9",
        "1"
      ],
      [
        "g",
        "on"
      ],
      [
        "poly",
        "gon"
      ],
      [
        "Ġ4",
        "6"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ4",
        "7"
      ],
      [
        "in",
        "k"
      ],
      [
        "i",
        "f"
      ],
      [
        "M",
        "id"
      ],
      [
        "Ġ4",
        "9"
      ],
      [
        "o",
        "p"
      ],
      [
        "cap",
        "e"
      ],
      [
        "s",
        "cape"
      ],
      [
        "ink",
        "scape"
      ],
      [
        "29",
        "2"
      ],
      [
        "9",
        "7"
      ],
      [
        "9",
        "8"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġ2",
        "56"
      ],
      [
        "o",
        "m"
      ],
      [
        "5",
        "12"
      ],
      [
        "o",
        "u"
      ],
      [
        "1",
        "00"
      ],
      [
        "Ġ5",
        "1"
      ],
      [
        "Ġ5",
        "2"
      ],
      [
        "la",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġ5",
        "6"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġ",
        "type"
      ],
      [
        "s",
        "c"
      ],
      [
        "i",
        "a"
      ],
      [
        "d",
        "f"
      ],
      [
        "Ġ1",
        "00"
      ],
      [
        "at",
        "i"
      ],
      [
        "if",
        "y"
      ],
      [
        "st",
        "op"
      ],
      [
        "Ġ",
        "none"
      ],
      [
        ")",
        "\">"
      ],
      [
        "c",
        "ss"
      ],
      [
        "icon",
        "ify"
      ],
      [
        "1",
        "12"
      ],
      [
        "u",
        "r"
      ],
      [
        "(",
        "-"
      ],
      [
        "ff",
        "ff"
      ],
      [
        "i",
        "c"
      ],
      [
        "_",
        "\""
      ],
      [
        "Ġ5",
        "3"
      ],
      [
        "ba",
        "ck"
      ],
      [
        "g",
        "round"
      ],
      [
        "FF",
        "FF"
      ],
      [
        "back",
        "ground"
      ],
      [
        "e",
        "na"
      ],
      [
        "ena",
        "ble"
      ],
      [
        "Ġ",
        "inkscape"
      ],
      [
        "de",
        "sc"
      ],
      [
        "ne",
        "w"
      ],
      [
        "ke",
        "t"
      ],
      [
        "Ġr",
        "x"
      ],
      [
        "ar",
        "ia"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "\"/>"
      ],
      [
        "10",
        "4"
      ],
      [
        ";}",
        "</"
      ],
      [
        ">",
        "."
      ],
      [
        "at",
        "e"
      ],
      [
        "19",
        "2"
      ],
      [
        "Ġ5",
        "4"
      ],
      [
        "Ġ6",
        "0"
      ],
      [
        "Ġ5",
        "5"
      ],
      [
        "11",
        "4"
      ],
      [
        "11",
        "3"
      ],
      [
        "10",
        "6"
      ],
      [
        "e",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "12",
        "1"
      ],
      [
        "ra",
        "d"
      ],
      [
        "rou",
        "p"
      ],
      [
        "Ġ10",
        "24"
      ],
      [
        "ket",
        "ch"
      ],
      [
        "im",
        "g"
      ],
      [
        "Ġro",
        "le"
      ],
      [
        "c",
        "om"
      ],
      [
        "ap",
        "e"
      ],
      [
        "h",
        "ape"
      ],
      [
        "con",
        "d"
      ],
      [
        "Ġ",
        "enable"
      ],
      [
        "Ġ16",
        "9"
      ],
      [
        "se",
        "cond"
      ],
      [
        "G",
        "roup"
      ],
      [
        "Ġ5",
        "7"
      ],
      [
        "ie",
        "nt"
      ],
      [
        "second",
        "ary"
      ],
      [
        "t",
        "ru"
      ],
      [
        "10",
        "2"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "z",
        "e"
      ],
      [
        "tru",
        "e"
      ],
      [
        "-",
        "-"
      ],
      [
        "m",
        "o"
      ],
      [
        "poly",
        "line"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ7",
        "6"
      ],
      [
        "00",
        "1"
      ],
      [
        "10",
        "8"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        ";",
        "\"/>"
      ],
      [
        "Ġ5",
        "8"
      ],
      [
        "14",
        "4"
      ],
      [
        "33",
        "33"
      ],
      [
        "Ġ18",
        "8"
      ],
      [
        "10",
        "5"
      ],
      [
        "10",
        "3"
      ],
      [
        "12",
        "0"
      ],
      [
        ";",
        "\"/><"
      ],
      [
        "cl",
        "ip"
      ],
      [
        "s",
        "pe"
      ],
      [
        "2",
        "12"
      ],
      [
        "ur",
        "l"
      ],
      [
        "s",
        "h"
      ],
      [
        "20",
        "8"
      ],
      [
        "Ġ",
        "opacity"
      ],
      [
        "10",
        "7"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "ct"
      ],
      [
        "0",
        "9"
      ],
      [
        "rad",
        "ient"
      ],
      [
        "Ġ7",
        "2"
      ],
      [
        "ati",
        "o"
      ],
      [
        "spe",
        "ct"
      ],
      [
        "R",
        "atio"
      ],
      [
        "A",
        "spect"
      ],
      [
        "Ġ",
        "preserve"
      ],
      [
        "Aspect",
        "Ratio"
      ],
      [
        "Ġpreserve",
        "AspectRatio"
      ],
      [
        "=\"",
        "-"
      ],
      [
        "Ġ6",
        "2"
      ],
      [
        "11",
        "6"
      ],
      [
        "10",
        "1"
      ],
      [
        "Ġ12",
        "8"
      ],
      [
        "e",
        "l"
      ],
      [
        "10",
        "9"
      ],
      [
        "0",
        "2"
      ],
      [
        "13",
        "6"
      ],
      [
        "Ġ",
        "aria"
      ],
      [
        "2",
        "16"
      ],
      [
        "23",
        "1"
      ],
      [
        "16",
        "0"
      ],
      [
        "it",
        "e"
      ],
      [
        ">",
        "</"
      ],
      [
        "Ġ5",
        "9"
      ],
      [
        "12",
        "4"
      ],
      [
        "17",
        "6"
      ],
      [
        "11",
        "1"
      ],
      [
        "24",
        "1"
      ],
      [
        "11",
        "8"
      ],
      [
        "11",
        "5"
      ],
      [
        "p",
        "h"
      ],
      [
        ";}",
        "."
      ],
      [
        "11",
        "9"
      ],
      [
        "Y",
        "Mid"
      ],
      [
        "x",
        "Mid"
      ],
      [
        "xMid",
        "YMid"
      ],
      [
        "Ġ6",
        "1"
      ],
      [
        "12",
        "5"
      ],
      [
        "de",
        "n"
      ],
      [
        "in",
        "e"
      ],
      [
        "23",
        "2"
      ],
      [
        "w",
        "h"
      ],
      [
        "id",
        "den"
      ],
      [
        "18",
        "4"
      ],
      [
        "11",
        "7"
      ],
      [
        "h",
        "idden"
      ],
      [
        "15",
        "2"
      ],
      [
        "wh",
        "ite"
      ],
      [
        "16",
        "8"
      ],
      [
        "r",
        "df"
      ],
      [
        "12",
        "6"
      ],
      [
        "0",
        "5"
      ],
      [
        "I",
        "con"
      ],
      [
        "0",
        "6"
      ],
      [
        "S",
        "hape"
      ],
      [
        "12",
        "7"
      ],
      [
        "Ġ9",
        "6"
      ],
      [
        "F",
        "lat"
      ],
      [
        "12",
        "3"
      ],
      [
        "0",
        "8"
      ],
      [
        "e",
        "mo"
      ],
      [
        "1",
        "10"
      ],
      [
        "ze",
        "ro"
      ],
      [
        "non",
        "zero"
      ],
      [
        "emo",
        "j"
      ],
      [
        "12",
        "2"
      ],
      [
        "22",
        "4"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "me"
      ],
      [
        "0",
        "7"
      ],
      [
        "o",
        "ff"
      ],
      [
        "Ġme",
        "et"
      ],
      [
        "Ġ",
        "00"
      ],
      [
        "l",
        "y"
      ],
      [
        "13",
        "2"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġ8",
        "0"
      ],
      [
        "15",
        "3"
      ],
      [
        "2",
        "13"
      ],
      [
        "Ġ7",
        "0"
      ],
      [
        "se",
        "t"
      ],
      [
        "Ġ6",
        "3"
      ],
      [
        "13",
        "5"
      ],
      [
        "12",
        "9"
      ],
      [
        "Ġ6",
        "5"
      ],
      [
        "13",
        "4"
      ],
      [
        "0",
        "1"
      ],
      [
        "14",
        "1"
      ],
      [
        "13",
        "7"
      ],
      [
        "20",
        "2"
      ],
      [
        "14",
        "9"
      ],
      [
        "17",
        "0"
      ],
      [
        "16",
        "6"
      ],
      [
        "14",
        "6"
      ],
      [
        "14",
        "3"
      ],
      [
        "16",
        "4"
      ],
      [
        "13",
        "3"
      ],
      [
        "13",
        "0"
      ],
      [
        "ee",
        "n"
      ],
      [
        "13",
        "8"
      ],
      [
        "38",
        "4"
      ],
      [
        "15",
        "6"
      ],
      [
        "13",
        "1"
      ],
      [
        "lip",
        "se"
      ],
      [
        "17",
        "2"
      ],
      [
        "13",
        "9"
      ],
      [
        "14",
        "0"
      ],
      [
        "14",
        "2"
      ],
      [
        "14",
        "8"
      ],
      [
        "ly",
        "ph"
      ],
      [
        "g",
        "le"
      ],
      [
        "Ġ8",
        "5"
      ],
      [
        "14",
        "5"
      ],
      [
        "g",
        "lyph"
      ],
      [
        "Ġ",
        "iconify"
      ],
      [
        "3",
        "23"
      ],
      [
        "15",
        "7"
      ],
      [
        "orm",
        "al"
      ],
      [
        "n",
        "ormal"
      ],
      [
        "15",
        "8"
      ],
      [
        "17",
        "4"
      ],
      [
        "line",
        "ar"
      ],
      [
        "ffff",
        "ff"
      ],
      [
        "00",
        "2"
      ],
      [
        "18",
        "8"
      ],
      [
        "17",
        "3"
      ],
      [
        "on",
        "t"
      ],
      [
        "rc",
        "e"
      ],
      [
        "ou",
        "rce"
      ],
      [
        "C",
        "C"
      ],
      [
        "an",
        "gle"
      ],
      [
        "15",
        "4"
      ],
      [
        "c",
        "re"
      ],
      [
        "22",
        "22"
      ],
      [
        "18",
        "0"
      ],
      [
        "me",
        "t"
      ],
      [
        "Ġr",
        "y"
      ],
      [
        "16",
        "2"
      ],
      [
        "off",
        "set"
      ],
      [
        "14",
        "7"
      ],
      [
        "od",
        "i"
      ],
      [
        "od",
        "ip"
      ],
      [
        "odip",
        "odi"
      ],
      [
        "20",
        "4"
      ],
      [
        "15",
        "9"
      ],
      [
        "16",
        "7"
      ],
      [
        "Ġ7",
        "1"
      ],
      [
        "Ġ6",
        "6"
      ],
      [
        "17",
        "8"
      ],
      [
        "t",
        "o"
      ],
      [
        "0",
        "3"
      ],
      [
        "Ġ7",
        "3"
      ],
      [
        "44",
        "8"
      ],
      [
        "ou",
        "t"
      ],
      [
        "16",
        "9"
      ],
      [
        "Ġ6",
        "8"
      ],
      [
        "22",
        "8"
      ],
      [
        "0",
        "4"
      ],
      [
        "18",
        "2"
      ],
      [
        "FFFF",
        "FF"
      ],
      [
        "15",
        "1"
      ],
      [
        "15",
        "5"
      ],
      [
        "17",
        "9"
      ],
      [
        "25",
        "5"
      ],
      [
        "24",
        "4"
      ],
      [
        "17",
        "5"
      ],
      [
        "23",
        "4"
      ],
      [
        "Ġ7",
        "4"
      ],
      [
        "18",
        "6"
      ],
      [
        "Ġ6",
        "7"
      ],
      [
        "s",
        "ource"
      ],
      [
        "G",
        "radient"
      ],
      [
        "17",
        "7"
      ],
      [
        "16",
        "5"
      ],
      [
        "s",
        "i"
      ],
      [
        "19",
        "6"
      ],
      [
        "20",
        "7"
      ],
      [
        "24",
        "8"
      ],
      [
        "17",
        "1"
      ],
      [
        "t",
        "w"
      ],
      [
        "16",
        "1"
      ],
      [
        "22",
        "5"
      ],
      [
        "28",
        "8"
      ],
      [
        "R",
        "ect"
      ],
      [
        "Rect",
        "angle"
      ],
      [
        ";",
        "\"/></"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġ6",
        "9"
      ],
      [
        "m",
        "on"
      ],
      [
        "Ġ7",
        "5"
      ],
      [
        "ĠC",
        "olor"
      ],
      [
        "el",
        "lipse"
      ],
      [
        "44",
        "4"
      ],
      [
